<div style="display:none">
<textarea rows="1" cols="1" wrap="off">

영단어 출제 프로그램이 만 개이상의 영어 단어중에 랜덤하게 문제를 출제합니다.
만 개이상의 영 단어중 하나가 선택됍니다.
장점은 웹 사이트에서 동작하기 때문에 프로그램 설치가 필요 없습니다.
컴퓨터 뿐아니라 모바일로 할 수 있으니 이용하기 편하죠.
사용법은 출제된 문제를 답입력 칸에다가 적은 뒤 맞는지 답과 비교해보는 식으로 공부하시면 됍니다.
답을 보려고 하거나, 다음 문제로 넘어가려면 엔터를 누릅니다. 

영어 단어를 효율적으로 익히기 위해서는 단순히 머리속으로 암기만 하면 안됍니다.
공책에 영어단어 써놓고 영어 부분을 손으로 가린 다음에 답을 알아맞추는 식으로 공부들 많이
하실텐데요. 그것보다 영단어를 귀찮더라도 손으로 직접 써보시는 것을 추천합니다. (수기공부법)
물론 위 프로그램은 사용자가 원하는 영어 단어를 출제하지는 않습니다. 
그래서 당장 영어 시험공부 하는 사람은 맞지 않을 수 있겠네요. 
하지만 다양한 영어 단어를 학습하고 싶은 분들은 적합할 것입니다.
무엇보다 컴퓨터로 학습하니 진행 속도가 빠를거라고 생각합니다.

영어 논문을 읽고 매끄럽게 해석하는 정도가 됄려면  수 천에서 수 만개 이상의 
영단어를 알아야 한다고합니다.
단순 가리식 암기방법이 아닌 쓰기 방식을 통한 암기를 통해 
기억에 오래 남도록 공부하세요.
영어 단어 암기 프로그램은 그 부분을 도와줍니다. 
추후에는 웹에서 사용자가 암기하길 원하는 영어 데이터를 넣으면 알아서 랜덤하게 문제를 
출제하는 프로그램을 만들겠습니다. 

그리고 프로그램 학습 방법외에 예기이긴 한데요.
영어 가리고  영어 단어를 더 효과적으로 공부하는 방법은 여러가지 외워야할 단어들 사이의 관계를 
설정해 마인드맵을 만들어 보세요. 또한 익힌 단어는 실제로 사용을 해보아야 합니다.
새로운 단어들을 이용해 짧은 이야기를 만들어보세요. 
</textarea>
</div>




