<div style="display:none">
<textarea rows="1" cols="1" wrap="off">
정보보안기사 실기 합격을 위한 문제 풀이 앱입니다.
웹 사이트에서 동작하기 때문에 프로그램을 설치할 필요가 없습니다.
실기는 총 500문제 이상으로 랜덤하게 출제합니다.
정보보안기사 문제 DB 업데이트는 수정 사항이 생기는 즉시 하겠습니다. 
새 문제 추가는 간헐적으로 할 예정입니다. 
혹여나 추가 하고싶은 문제가 있다면 댓글로 알려주세요.

정보보안기사에 대해 첨언하자면
해당 자격증은 국가기술 자격증인만큼 한번 취득하면 평생가는 자격증입니다.
보안분야에 종사하는 사람이라면 필수로 따놓아야합니다. 
타 자격증에 비해 난이도가 좀 있는 편인데, 현업에서 보안관련 종사하는 사람이 많이들 도전하는 편임에도 불구하고
떨어지는 경우가 허다합니다. 그만큼 보안 이론과 실무가 튼튼하게 다져져 있어야합니다.
자격증의 원목적을 달성하려면 단순 기출문제 풀이 방식이 아닌 보안기사 이론 공부할 때 책과 인강을 통해서 꼼꼼히 학습하시고, 
실무는 직접 해보면서 체득하시길 바랍니다. 정보보안기사 필기는 기출문제로 어영부영 턱걸이로 합격했다고 하더라도 
실기는 그렇지 않을겁니다. 정보보안기사 실기는 필기 출제범위와 비슷하니, 
기왕 하는거 필기 공부할 때부터 제대로 학습하시는것을 추천합니다. 
저는 현재 보안 실무를 원할하게 하는 목적으로 공부를 진행하고 있습니다.
정보보안기사를 공부하면서 새로운 기술 학습과 정보보호법의 중요성 등 
몰랐던 부분도 확실하게 알게되고, 파편처럼 흩어진 단편적인 지식이 퍼즐조각 맞춰지듯합니다.
정보보안기사 범위는 상당히 넓기 때문에 장기간에 걸쳐 공부하는 것을 추천합니다.
정보보안기사 시스템 보안
정보보안기사 애플리케이션 보안
정보보안기사 네트워크 보안
정보보안기사 정보보안일반
정보보안기사 정보보안 관리 및 법규등입니다.
한 토픽만 해도 공부할게 수 십가지 이상입니다.
공부 방법은 해당 보안 토픽을 가지고 마인드맵을 그려보는 것입니다.
예로 네트워크 보안이면 네트워크 공격 기법에는 무엇이 있고 예방하기 방법과 사후 대응 등을 적어봅니다.
보안 분야는 하나만 파면 의미없습니다. 
컴퓨터의 전반적인 것들을 포괄하고 있어서 다방면으로 공부해야합니다.
보안뉴스는 꼭 하루에 두편 이상 보세요. 최신 보안 트렌드도 시험에 반영될 수 있습니다.
최신 해킹 기법이나 기술, 예를들면 파워셸이 해커사이에서 많이 사용되는 이유와 
실제 악용한 사례같은것들 말입니다. 
어차피 보안 실무 분야에 종사하는 사람이라면 최신 보안 동향은 꼭 숙지해야하는 내용입니다.

정보보안기사 시험 방식에 대해 알려드리겠습니다.
필기는 총 5과목이며, 각 과목 30분이며 4지 택일형입니다.
타 기사시험과 동일하게 각 과목 40점 이상 취득에, 5과목 평균점수 60점 이상의 점수를 받아야 합격을 할 수 있고, 
실기는 총 180분이며 필답형입니다.  ( 단답형 10문항(30점), 서술형 3문항(42점), 작업형 3문항 중 2문항 선택(28점)  )
정보처리기사와는 달리 완벽한 순수 단답형 + 서술형 주관식이 특징입니다.

정보보안기사 필기는 실기보다 훨씬 쉬운편인데 실기 합격률은 10~20%대로 저조한 편입니다.  
응시자수는 2018년 기준으로 4200명 정도됍니다.
보통 보안 산업기사보다 실기를 많이 응시하는 편입니다. 
과거에는 한 자리수의 합격률을 기록하였는데 최근엔 아무래도 보안 커뮤니티도 생기고
시험 유형도 많이 알려지다보니까 노하우가 생긴거죠. 예전에 비하면 훨씬 합격률이 높아진겁니다.
암튼 문제 풀어보면서 어떤 유형이 나올지 고민 해보길바랍니다. 출제자의 입장에서 생각해보자고요.
정보보안기사 합격을 기원합니다.

</textarea>
</div>